@extends('layouts.site')
@section('content')
    <section id="questions" style="background: #f5f9fc" class="feature-area section-big">
        <div class="container">
            <div class="section-title">
                <h2 class="title-class">چرا فیبوکوین؟</h2>
            </div>
            <div class="row">
                <div class="col-md-12">
                    <p class="text-justify" style="line-height: 40px">
                        فیبوکوین بزرگترین سامانه خرید و فروش ارز های دیجیتال با پرداخت ضمانت شده در ایران
                        <br>
                        در فیبوکوین ابتدا فروشنده و خریدار رمز ارزهای مورد عرضه و تقاضای خود را در سایت ثبت میکنند
                        در مرحله بعد کاربر( خریدار یا فروشنده )با توجه به جدول سفارشات یک و یا چند پیشنهاد را انتخاب
                        می‌کند،
                        سپس خریدار مبلغ ریالی معامله مورد نظر را به حساب فیبوکوین واریز کرده و پس از تایید انجام پرداخت
                        امن توسط فیبوکوین فروشنده رمز ارز مورد معامله را به آدرس کیف پول الکترونیکی (ولت) انتقال می‌دهد
                        و در مرحله نهایی فیبو کوین پس از تایید تراکنش، مبلغ ریالی را به حساب فروشنده واریز می‌کند.
                    </p>
                </div>
            </div>
        </div>
    </section>
@stop